<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>刘延东在国际教育信息化大会上的致辞 | internet_plus_documentations</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.2.0">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="../gitbook/style.css">
    
    

        
    
    
    <link rel="next" href="../国际教育信息化大会/国务院关于积极推进“互联网+”行动的指导意见.html" />
    
    
    <link rel="prev" href="../国际教育信息化大会/习近平致国际教育信息化大会贺信.html" />
    

        
    </head>
    <body>
        
        
    <div class="book" data-level="2.2" data-basepath=".." data-revision="Thu Aug 06 2015 16:06:14 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
        
        
        

        

        
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="../index.html">
                
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="互联网＋/index.html">
            
                
                    <a href="../互联网＋/index.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        互联网＋
                    </a>
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1" data-path="互联网＋/3月5日李克强政府报告中的“互联网+”.html">
            
                
                    <a href="../互联网＋/3月5日李克强政府报告中的“互联网+”.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.1.</b>
                        
                        3月5日李克强政府报告中的“互联网+”
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="互联网＋/6月24日李克强国务院常务会议的”互联网+“.html">
            
                
                    <a href="../互联网＋/6月24日李克强国务院常务会议的”互联网+“.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.2.</b>
                        
                        6月24日李克强国务院常务会议的”互联网+”
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="互联网＋/互联网＋提出的概念和背景.html">
            
                
                    <a href="../互联网＋/互联网＋提出的概念和背景.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.3.</b>
                        
                        互联网＋提出的概念和背景
                    </a>
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="2" data-path="国际教育信息化大会/index.html">
            
                
                    <a href="../国际教育信息化大会/index.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        国际教育信息化大会
                    </a>
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1" data-path="国际教育信息化大会/习近平致国际教育信息化大会贺信.html">
            
                
                    <a href="../国际教育信息化大会/习近平致国际教育信息化大会贺信.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>2.1.</b>
                        
                        习近平致国际教育信息化大会贺信
                    </a>
            
            
        </li>
    
        <li class="chapter active" data-level="2.2" data-path="国际教育信息化大会/刘延东在国际教育信息化大会上的致辞.html">
            
                
                    <a href="../国际教育信息化大会/刘延东在国际教育信息化大会上的致辞.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>2.2.</b>
                        
                        刘延东在国际教育信息化大会上的致辞
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="国际教育信息化大会/国务院关于积极推进“互联网+”行动的指导意见.html">
            
                
                    <a href="../国际教育信息化大会/国务院关于积极推进“互联网+”行动的指导意见.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>2.3.</b>
                        
                        国务院关于积极推进“互联网+”行动的指导意见
                    </a>
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="3" data-path="地平线报告/index.html">
            
                
                    <a href="../地平线报告/index.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        地平线报告
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="4" data-path="工业4.0/index.html">
            
                
                    <a href="../工业4.0/index.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>4.</b>
                        
                        工业4.0
                    </a>
            
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                Published with GitBook
            </a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">
                    Share on Twitter
                </button>
                <button type="button" data-sharing="google-plus" class="button">
                    Share on Google
                </button>
                <button type="button" data-sharing="facebook" class="button">
                    Share on Facebook
                </button>
                <button type="button" data-sharing="weibo" class="button">
                    Share on Weibo
                </button>
                <button type="button" data-sharing="instapaper" class="button">
                    Share on Instapaper
                </button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    
    


    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../" >internet_plus_documentations</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h3 id="%E5%88%98%E5%BB%B6%E4%B8%9C%E5%9C%A8%E5%9B%BD%E9%99%85%E6%95%99%E8%82%B2%E4%BF%A1%E6%81%AF%E5%8C%96%E5%A4%A7%E4%BC%9A%E4%B8%8A%E7%9A%84%E8%87%B4%E8%BE%9E">&#x5218;&#x5EF6;&#x4E1C;&#x5728;&#x56FD;&#x9645;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#x5927;&#x4F1A;&#x4E0A;&#x7684;&#x81F4;&#x8F9E;</h3>
<p>&#x5C0A;&#x656C;&#x7684;&#x535A;&#x79D1;&#x5A03;&#x5973;&#x58EB;&#xFF0C;&#x5404;&#x4F4D;&#x6765;&#x5BBE;&#xFF0C;&#x5973;&#x58EB;&#x4EEC;&#x3001;&#x5148;&#x751F;&#x4EEC;&#xFF1A;</p>
<p>&#x3000;&#x3000;&#x5927;&#x5BB6;&#x597D;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x5F88;&#x9AD8;&#x5174;&#x4E0E;&#x5404;&#x4F4D;&#x76F8;&#x805A;&#x5728;&#x7F8E;&#x4E3D;&#x7684;&#x6D77;&#x6EE8;&#x57CE;&#x5E02;&#x9752;&#x5C9B;&#xFF0C;&#x53C2;&#x52A0;&#x7531;&#x8054;&#x5408;&#x56FD;&#x6559;&#x79D1;&#x6587;&#x7EC4;&#x7EC7;&#x4E0E;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x5171;&#x540C;&#x4E3E;&#x529E;&#x7684;&#x9996;&#x5C4A;&#x56FD;&#x9645;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#x5927;&#x4F1A;&#x3002;&#x534A;&#x5E74;&#x524D;&#xFF0C;&#x9996;&#x5C4A;&#x4E16;&#x754C;&#x4E92;&#x8054;&#x7F51;&#x5927;&#x4F1A;&#x5728;&#x4E2D;&#x56FD;&#x8457;&#x540D;&#x6C34;&#x4E61;&#x53E4;&#x9547;&#x2014;&#x2014;&#x4E4C;&#x9547;&#x4E3E;&#x529E;&#xFF0C;&#x53D1;&#x5E03;&#x4E86;&#x300A;&#x4E4C;&#x9547;&#x5BA3;&#x8A00;&#x300B;&#xFF0C;&#x5021;&#x5BFC;&#x4E92;&#x8054;&#x4E92;&#x901A;&#x3001;&#x5171;&#x4EAB;&#x5171;&#x6CBB;&#xFF0C;&#x4F7F;&#x4E92;&#x8054;&#x7F51;&#x66F4;&#x597D;&#x9020;&#x798F;&#x4EBA;&#x7C7B;&#x3002;&#x672C;&#x6B21;&#x5927;&#x4F1A;&#x4EE5;&#x201C;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x4E0E;&#x672A;&#x6765;&#x6559;&#x80B2;&#x53D8;&#x9769;&#x201D;&#x4E3A;&#x4E3B;&#x9898;&#xFF0C;&#x628A;&#x63E1;&#x4E86;&#x65F6;&#x4EE3;&#x8109;&#x640F;&#xFF0C;&#x987A;&#x5E94;&#x4E86;&#x53D1;&#x5C55;&#x6F6E;&#x6D41;&#xFF0C;&#x5F88;&#x6709;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7EB5;&#x89C2;&#x5386;&#x53F2;&#xFF0C;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x7684;&#x6BCF;&#x4E00;&#x6B21;&#x8FDB;&#x6B65;&#xFF0C;&#x90FD;&#x79BB;&#x4E0D;&#x5F00;&#x79D1;&#x6280;&#x7684;&#x91CD;&#x5927;&#x7A81;&#x7834;&#x3002;&#x4E92;&#x8054;&#x7F51;&#x4F5C;&#x4E3A;&#x6700;&#x4F1F;&#x5927;&#x7684;&#x53D1;&#x660E;&#x4E4B;&#x4E00;&#xFF0C;&#x6210;&#x4E3A;&#x50AC;&#x751F;&#x65B0;&#x4E00;&#x8F6E;&#x79D1;&#x6280;&#x9769;&#x547D;&#x7684;&#x91CD;&#x8981;&#x52A8;&#x529B;&#x3002;&#x4ECE;1969&#x5E74;&#x8BDE;&#x751F;&#x81F3;&#x4ECA;&#xFF0C;&#x5DF2;&#x6E17;&#x900F;&#x5230;&#x4EBA;&#x7C7B;&#x751F;&#x6D3B;&#x7684;&#x65B9;&#x65B9;&#x9762;&#x9762;&#xFF0C;&#x6DF1;&#x523B;&#x6539;&#x53D8;&#x4E86;&#x4EBA;&#x4EEC;&#x7684;&#x601D;&#x7EF4;&#x548C;&#x751F;&#x4EA7;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x8BA9;&#x4E0D;&#x540C;&#x56FD;&#x5BB6;&#x3001;&#x6C11;&#x65CF;&#x3001;&#x5730;&#x57DF;&#x7684;&#x670B;&#x53CB;&#x201C;&#x96F6;&#x8DDD;&#x79BB;&#x201D;&#x6C9F;&#x901A;&#x3002;&#x7279;&#x522B;&#x662F;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x5728;&#x6559;&#x80B2;&#x9886;&#x57DF;&#x7684;&#x5E7F;&#x6CDB;&#x5E94;&#x7528;&#xFF0C;&#x5BF9;&#x6559;&#x80B2;&#x7406;&#x5FF5;&#x3001;&#x6A21;&#x5F0F;&#x548C;&#x8D70;&#x5411;&#x90FD;&#x4EA7;&#x751F;&#x4E86;&#x9769;&#x547D;&#x6027;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x3000;&#x3000;&#x2014;&#x2014;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#x7A81;&#x7834;&#x4E86;&#x201C;&#x65F6;&#x7A7A;&#x9650;&#x5236;&#x201D;&#xFF0C;&#x662F;&#x7F29;&#x5C0F;&#x6559;&#x80B2;&#x5DEE;&#x8DDD;&#x3001;&#x4FC3;&#x8FDB;&#x6559;&#x80B2;&#x516C;&#x5E73;&#x7684;&#x6709;&#x6548;&#x9014;&#x5F84;&#x3002;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x7684;&#x5E94;&#x7528;&#xFF0C;&#x80FD;&#x4EE5;&#x8F83;&#x4F4E;&#x6210;&#x672C;&#xFF0C;&#x628A;&#x4F18;&#x8D28;&#x6559;&#x80B2;&#x8D44;&#x6E90;&#x8F93;&#x9001;&#x5230;&#x519C;&#x6751;&#x548C;&#x8FB9;&#x8FDC;&#x5730;&#x533A;&#xFF0C;&#x5927;&#x5927;&#x7F29;&#x5C0F;&#x4E86;&#x6559;&#x80B2;&#x5DEE;&#x8DDD;&#x548C;&#x6570;&#x5B57;&#x9E3F;&#x6C9F;&#xFF0C;&#x53EF;&#x4EE5;&#x4F7F;&#x5168;&#x7403;1.2&#x4EBF;&#x5931;&#x5B66;&#x8F8D;&#x5B66;&#x513F;&#x7AE5;&#x7684;&#x201C;&#x8BFB;&#x4E66;&#x68A6;&#x201D;&#x4E0D;&#x518D;&#x9065;&#x4E0D;&#x53EF;&#x53CA;&#x3002;</p>
<p>&#x3000;&#x3000;&#x2014;&#x2014;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#x63A8;&#x52A8;&#x4E86;&#x6559;&#x4E0E;&#x5B66;&#x7684;&#x201C;&#x53CC;&#x91CD;&#x9769;&#x547D;&#x201D;&#xFF0C;&#x662F;&#x5171;&#x4EAB;&#x4F18;&#x8D28;&#x8D44;&#x6E90;&#x3001;&#x63D0;&#x9AD8;&#x6559;&#x80B2;&#x8D28;&#x91CF;&#x7684;&#x91CD;&#x8981;&#x624B;&#x6BB5;&#x3002;&#x4FE1;&#x606F;&#x5316;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x5E08;&#x751F;&#x53EF;&#x4EE5;&#x5E73;&#x7B49;&#x83B7;&#x53D6;&#x4FE1;&#x606F;&#xFF0C;&#x5B66;&#x751F;&#x5B66;&#x4E60;&#x4E3B;&#x4F53;&#x5730;&#x4F4D;&#x8FDB;&#x4E00;&#x6B65;&#x5F70;&#x663E;&#x3002;&#x4E2A;&#x6027;&#x5316;&#x5B66;&#x4E60;&#x3001;&#x81EA;&#x4E3B;&#x5B66;&#x4E60;&#x7B49;&#x65B0;&#x578B;&#x5B66;&#x4E60;&#x6A21;&#x5F0F;&#xFF0C;&#x5FAE;&#x8BFE;&#x7A0B;&#x3001;&#x7FFB;&#x8F6C;&#x8BFE;&#x5802;&#x7B49;&#x65B0;&#x578B;&#x6559;&#x5B66;&#x6A21;&#x5F0F;&#xFF0C;&#x63A8;&#x52A8;&#x4E86;&#x6559;&#x80B2;&#x7684;&#x7406;&#x5FF5;&#x521B;&#x65B0;&#x3001;&#x7BA1;&#x7406;&#x521B;&#x65B0;&#x548C;&#x8D28;&#x91CF;&#x63D0;&#x5347;&#x3002;</p>
<p>&#x3000;&#x3000;&#x2014;&#x2014;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#x6253;&#x9020;&#x4E86;&#x201C;&#x6CA1;&#x6709;&#x56F4;&#x5899;&#x7684;&#x5B66;&#x6821;&#x201D;&#xFF0C;&#x662F;&#x5B9E;&#x73B0;&#x5168;&#x6C11;&#x5B66;&#x4E60;&#x3001;&#x7EC8;&#x8EAB;&#x5B66;&#x4E60;&#x7684;&#x5FC5;&#x7136;&#x9009;&#x62E9;&#x3002;&#x501F;&#x52A9;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x6559;&#x80B2;&#x4F9B;&#x7ED9;&#x80FD;&#x529B;&#x5927;&#x5927;&#x589E;&#x5F3A;&#xFF0C;&#x4F7F;&#x5B66;&#x4E60;&#x4E3B;&#x4F53;&#x4ECE;&#x5728;&#x6821;&#x5B66;&#x751F;&#x5411;&#x793E;&#x4F1A;&#x516C;&#x4F17;&#x6269;&#x5C55;&#xFF0C;&#x6559;&#x80B2;&#x9636;&#x6BB5;&#x4ECE;&#x5B66;&#x6821;&#x6559;&#x80B2;&#x5411;&#x7EC8;&#x8EAB;&#x6559;&#x80B2;&#x5EF6;&#x4F38;&#xFF0C;&#x771F;&#x6B63;&#x5B9E;&#x73B0;&#x201C;&#x4EBA;&#x4EBA;&#x7686;&#x5B66;&#x3001;&#x5904;&#x5904;&#x80FD;&#x5B66;&#x3001;&#x65F6;&#x65F6;&#x53EF;&#x5B66;&#x201D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x2014;&#x2014;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#x6C47;&#x805A;&#x4E86;&#x201C;&#x6D77;&#x91CF;&#x77E5;&#x8BC6;&#x8D44;&#x6E90;&#x201D;&#xFF0C;&#x662F;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x4F20;&#x627F;&#x521B;&#x65B0;&#x7684;&#x91CD;&#x8981;&#x5E73;&#x53F0;&#x3002;&#x4ECA;&#x5929;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x53EA;&#x8981;&#x8F7B;&#x70B9;&#x9F20;&#x6807;&#xFF0C;&#x5C31;&#x6709;&#x673A;&#x4F1A;&#x63A5;&#x89E6;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x7684;&#x6700;&#x65B0;&#x6210;&#x679C;&#xFF0C;&#x8FD8;&#x80FD;&#x5728;&#x591A;&#x6837;&#x6587;&#x660E;&#x4EA4;&#x6D41;&#x4E92;&#x9274;&#x4E2D;&#xFF0C;&#x57F9;&#x517B;&#x5F00;&#x653E;&#x5305;&#x5BB9;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x6C72;&#x53D6;&#x521B;&#x65B0;&#x7684;&#x667A;&#x6167;&#x548C;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5973;&#x58EB;&#x4EEC;&#x3001;&#x5148;&#x751F;&#x4EEC;&#xFF0C;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;</p>
<p>&#x3000;&#x3000;20&#x5E74;&#x524D;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x5F00;&#x59CB;&#x63A5;&#x89E6;&#x4E92;&#x8054;&#x7F51;&#x3002;20&#x5E74;&#x6765;&#xFF0C;&#x4E2D;&#x56FD;&#x79EF;&#x6781;&#x878D;&#x5165;&#x4E16;&#x754C;&#x4E92;&#x8054;&#x7F51;&#x53D1;&#x5C55;&#x5927;&#x6F6E;&#xFF0C;&#x5236;&#x5B9A;&#x56FD;&#x5BB6;&#x4FE1;&#x606F;&#x5316;&#x53D1;&#x5C55;&#x6218;&#x7565;&#xFF0C;&#x63A8;&#x52A8;&#x4FE1;&#x606F;&#x5316;&#x4E0E;&#x5DE5;&#x4E1A;&#x5316;&#x3001;&#x57CE;&#x9547;&#x5316;&#x3001;&#x519C;&#x4E1A;&#x73B0;&#x4EE3;&#x5316;&#x6DF1;&#x5EA6;&#x878D;&#x5408;&#x3001;&#x540C;&#x6B65;&#x53D1;&#x5C55;&#x3002;&#x5982;&#x4ECA;&#xFF0C;&#x4E2D;&#x56FD;&#x62E5;&#x6709;&#x7F51;&#x6C11;6.49&#x4EBF;&#xFF0C;&#x57FA;&#x672C;&#x8986;&#x76D6;4.84&#x4EBF;10&#x81F3;39&#x5C81;&#x7684;&#x9752;&#x5E74;&#x4EBA;&#xFF0C;&#x79FB;&#x52A8;&#x5BBD;&#x5E26;&#x7528;&#x6237;5.3&#x4EBF;&#xFF0C;&#x624B;&#x673A;&#x7528;&#x6237;&#x8FD1;13&#x4EBF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x9AD8;&#x5EA6;&#x91CD;&#x89C6;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#xFF0C;&#x4EE5;&#x4FE1;&#x606F;&#x5316;&#x5E26;&#x52A8;&#x6559;&#x80B2;&#x73B0;&#x4EE3;&#x5316;&#x3002;&#x4E2D;&#x56FD;&#x73B0;&#x6709;&#x5404;&#x7EA7;&#x5404;&#x7C7B;&#x5B66;&#x6821;51&#x4E07;&#x6240;&#x3001;&#x5728;&#x6821;&#x751F;2.6&#x4EBF;&#x3001;&#x6559;&#x5E08;1500&#x591A;&#x4E07;&#x3002;&#x4E2D;&#x56FD;&#x5730;&#x57DF;&#x5E7F;&#x3001;&#x5DEE;&#x5F02;&#x5927;&#xFF0C;&#x65E2;&#x6709;&#x4E0A;&#x4E07;&#x5B66;&#x751F;&#x7684;&#x201C;&#x8D85;&#x7EA7;&#x4E2D;&#x5B66;&#x201D;&#xFF0C;&#x4E5F;&#x6709;&#x4EC5;&#x51E0;&#x4E2A;&#x5B66;&#x751F;&#x7684;&#x201C;&#x4E61;&#x6751;&#x6559;&#x5B66;&#x70B9;&#x201D;&#xFF0C;&#x63A8;&#x52A8;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#x65E2;&#x662F;&#x7D27;&#x8FEB;&#x9700;&#x6C42;&#xFF0C;&#x4E5F;&#x662F;&#x5B8F;&#x5927;&#x5DE5;&#x7A0B;&#x3002;2010&#x5E74;&#x4E2D;&#x56FD;&#x9881;&#x5E03;&#x6559;&#x80B2;&#x89C4;&#x5212;&#x7EB2;&#x8981;&#xFF0C;&#x201C;&#x628A;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#x7EB3;&#x5165;&#x56FD;&#x5BB6;&#x4FE1;&#x606F;&#x5316;&#x53D1;&#x5C55;&#x6574;&#x4F53;&#x6218;&#x7565;&#xFF0C;&#x8D85;&#x524D;&#x90E8;&#x7F72;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x7F51;&#x7EDC;&#x201D;&#x3002;2013&#x5E74;&#x4E2D;&#x56FD;&#x660E;&#x786E;&#x628A;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#x4F5C;&#x4E3A;&#x63A8;&#x52A8;&#x4E2D;&#x56FD;&#x6559;&#x80B2;&#x6539;&#x9769;&#x7684;&#x91CD;&#x8981;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E3A;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x7ED3;&#x5408;&#x4E2D;&#x56FD;&#x7684;&#x5B9E;&#x9645;&#xFF0C;&#x63D0;&#x51FA;&#x4E86;&#x201C;&#x4E09;&#x901A;&#x4E24;&#x5E73;&#x53F0;&#x201D;&#x7684;&#x6838;&#x5FC3;&#x76EE;&#x6807;&#xFF0C;&#x5373;&#x63A8;&#x52A8;&#x5BBD;&#x5E26;&#x7F51;&#x7EDC;&#x6821;&#x6821;&#x901A;&#x3001;&#x4F18;&#x8D28;&#x8D44;&#x6E90;&#x73ED;&#x73ED;&#x901A;&#x3001;&#x7F51;&#x7EDC;&#x5B66;&#x4E60;&#x7A7A;&#x95F4;&#x4EBA;&#x4EBA;&#x901A;&#xFF0C;&#x642D;&#x5EFA;&#x6559;&#x80B2;&#x8D44;&#x6E90;&#x516C;&#x5171;&#x670D;&#x52A1;&#x5E73;&#x53F0;&#x548C;&#x6559;&#x80B2;&#x7BA1;&#x7406;&#x516C;&#x5171;&#x670D;&#x52A1;&#x5E73;&#x53F0;&#x3002;&#x76EE;&#x524D;&#x201C;&#x6821;&#x6821;&#x901A;&#x201D;&#x8FDB;&#x5C55;&#x8FC5;&#x901F;&#xFF0C;&#x5168;&#x56FD;&#x4E2D;&#x5C0F;&#x5B66;&#x6821;&#x4E92;&#x8054;&#x7F51;&#x63A5;&#x5165;&#x7387;2011&#x5E74;&#x4E0D;&#x8DB3;25%&#xFF0C;2014&#x5E74;&#x8FBE;74%&#xFF0C;&#x6709;73%&#x7684;&#x5B66;&#x6821;&#x62E5;&#x6709;&#x591A;&#x5A92;&#x4F53;&#x6559;&#x5BA4;&#x3002;&#x201C;&#x73ED;&#x73ED;&#x901A;&#x201D;&#x6210;&#x6548;&#x663E;&#x8457;&#xFF0C;&#x5168;&#x56FD;6.4&#x4E07;&#x4E2A;&#x504F;&#x8FDC;&#x5730;&#x533A;&#x6559;&#x5B66;&#x70B9;&#x5B9E;&#x73B0;&#x6570;&#x5B57;&#x6559;&#x80B2;&#x8D44;&#x6E90;&#x5168;&#x8986;&#x76D6;&#xFF0C;400&#x4E07;&#x519C;&#x6751;&#x5B69;&#x5B50;&#x5C31;&#x8FD1;&#x63A5;&#x53D7;&#x826F;&#x597D;&#x6559;&#x80B2;&#x3002;&#x56FD;&#x5BB6;&#x5F00;&#x653E;&#x5927;&#x5B66;&#x96C6;&#x805A;&#x4E86;&#x56FD;&#x5185;&#x5916;&#x4F18;&#x8D28;&#x7F51;&#x7EDC;&#x8BFE;&#x7A0B;3.3&#x4E07;&#x95E8;&#x3002;&#x201C;&#x4EBA;&#x4EBA;&#x901A;&#x201D;&#x5B9E;&#x73B0;&#x65B0;&#x7A81;&#x7834;&#xFF0C;&#x5E08;&#x751F;&#x7A7A;&#x95F4;&#x5F00;&#x901A;&#x6570;&#x91CF;&#x5DF2;&#x8FBE;3600&#x4E07;&#x4E2A;&#xFF0C;350&#x4E07;&#x540D;&#x6559;&#x5E08;&#x5F00;&#x5C55;&#x7F51;&#x7EDC;&#x6559;&#x7814;&#x3002;&#x201C;&#x8D44;&#x6E90;&#x5E73;&#x53F0;&#x201D;&#x987A;&#x5229;&#x8FD0;&#x884C;&#xFF0C;2014&#x5E74;&#x8BBF;&#x95EE;&#x6570;&#x8FD1;10&#x4EBF;&#x6B21;&#xFF0C;&#x6210;&#x4E3A;&#x6700;&#x5177;&#x89C4;&#x6A21;&#x4E0E;&#x5F71;&#x54CD;&#x529B;&#x7684;&#x201C;&#x6570;&#x5B57;&#x6559;&#x80B2;&#x8D44;&#x6E90;&#x8D85;&#x5E02;&#x201D;&#x3002;&#x201C;&#x7BA1;&#x7406;&#x5E73;&#x53F0;&#x201D;&#x5168;&#x9762;&#x5E94;&#x7528;&#xFF0C;&#x57FA;&#x672C;&#x5EFA;&#x6210;&#x8986;&#x76D6;&#x5168;&#x56FD;&#x5B66;&#x751F;&#x3001;&#x6559;&#x804C;&#x5DE5;&#x3001;&#x4E2D;&#x5C0F;&#x5B66;&#x6821;&#x820D;&#x7B49;&#x57FA;&#x7840;&#x6570;&#x636E;&#x5E93;&#xFF0C;1.77&#x4EBF;&#x4E2D;&#x5C0F;&#x5B66;&#x751F;&#x5B66;&#x7C4D;&#x4FE1;&#x606F;&#x5165;&#x5E93;&#xFF0C;&#x5B9E;&#x73B0;&#x5168;&#x56FD;&#x5B66;&#x751F;&#x201C;&#x4E00;&#x4EBA;&#x4E00;&#x53F7;&#x201D;&#x3002;&#x5EFA;&#x6210;&#x4E86;&#x8986;&#x76D6;&#x6240;&#x6709;&#x9AD8;&#x6821;&#x7684;&#x8003;&#x8BD5;&#x62DB;&#x751F;&#x3001;&#x5B66;&#x7C4D;&#x5B66;&#x5386;&#x3001;&#x5C31;&#x4E1A;&#x670D;&#x52A1;&#x7B49;&#x4FE1;&#x606F;&#x5E73;&#x53F0;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E0D;&#x65AD;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x6536;&#x83B7;&#x4E86;&#x4E30;&#x7855;&#x6210;&#x679C;&#xFF0C;&#x6211;&#x613F;&#x4E0E;&#x5927;&#x5BB6;&#x4EA4;&#x6D41;&#x5206;&#x4EAB;&#x6211;&#x7684;&#x4F53;&#x4F1A;&#x3002;&#x4E00;&#x662F;&#x52A0;&#x5F3A;&#x9876;&#x5C42;&#x8BBE;&#x8BA1;&#x3002;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x5C06;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#x7EB3;&#x5165;&#x56FD;&#x5BB6;&#x4FE1;&#x606F;&#x5316;&#x53D1;&#x5C55;&#x6574;&#x4F53;&#x6218;&#x7565;&#xFF0C;&#x5236;&#x5B9A;&#x4E86;&#x5341;&#x5E74;&#x53D1;&#x5C55;&#x89C4;&#x5212;&#xFF0C;&#x5E76;&#x5411;&#x4E2D;&#x897F;&#x90E8;&#x5730;&#x533A;&#x548C;&#x519C;&#x6751;&#x5B66;&#x6821;&#x503E;&#x659C;&#x3002;&#x4E8C;&#x662F;&#x6CE8;&#x91CD;&#x534F;&#x540C;&#x63A8;&#x8FDB;&#x3002;&#x56FD;&#x5BB6;&#x5C42;&#x9762;&#x5EFA;&#x7ACB;&#x4E86;&#x591A;&#x90E8;&#x95E8;&#x53C2;&#x52A0;&#x7684;&#x534F;&#x8C03;&#x5C0F;&#x7EC4;&#xFF0C;&#x5404;&#x7701;&#x5E02;&#x4E5F;&#x6210;&#x7ACB;&#x4E86;&#x76F8;&#x5E94;&#x673A;&#x6784;&#xFF0C;&#x786E;&#x4FDD;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#x6709;&#x529B;&#x6709;&#x5E8F;&#x63A8;&#x8FDB;&#x3002;&#x4E09;&#x662F;&#x62D3;&#x5BBD;&#x6E20;&#x9053;&#x65B9;&#x5F0F;&#x3002;&#x6309;&#x7167;&#x653F;&#x5E9C;&#x5F15;&#x5BFC;&#x3001;&#x793E;&#x4F1A;&#x53C2;&#x4E0E;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x91C7;&#x53D6;&#x4F01;&#x4E1A;&#x57AB;&#x8D44;&#x5EFA;&#x8BBE;&#x3001;&#x5B66;&#x6821;&#x4ED8;&#x8D39;&#x4F7F;&#x7528;&#x7B49;&#x591A;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x52A0;&#x5F3A;&#x4E0E;&#x7F51;&#x7EDC;&#x4FE1;&#x606F;&#x8FD0;&#x8425;&#x5546;&#x7684;&#x5408;&#x4F5C;&#xFF0C;&#x4FC3;&#x8FDB;&#x4F01;&#x4E1A;&#x53C2;&#x4E0E;&#x6559;&#x80B2;&#x8D44;&#x6E90;&#x5F00;&#x53D1;&#x3002;&#x56DB;&#x662F;&#x575A;&#x6301;&#x5E94;&#x7528;&#x9A71;&#x52A8;&#x3002;&#x4FC3;&#x8FDB;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x4E0E;&#x6559;&#x80B2;&#x6559;&#x5B66;&#x7684;&#x878D;&#x5408;&#x521B;&#x65B0;&#xFF0C;&#x9F13;&#x52B1;&#x6559;&#x5E08;&#x5229;&#x7528;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x5F00;&#x5C55;&#x6559;&#x5B66;&#x521B;&#x65B0;&#xFF0C;&#x652F;&#x6301;&#x5B66;&#x751F;&#x4E2A;&#x6027;&#x5316;&#x5B66;&#x4E60;&#x63A2;&#x7D22;&#xFF0C;&#x63A8;&#x52A8;&#x5F62;&#x6210;&#x201C;&#x8BFE;&#x5802;&#x7528;&#x3001;&#x7ECF;&#x5E38;&#x7528;&#x3001;&#x666E;&#x904D;&#x7528;&#x201D;&#x7684;&#x4FE1;&#x606F;&#x5316;&#x6559;&#x5B66;&#x65B0;&#x5E38;&#x6001;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5F53;&#x524D;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x6B63;&#x5728;&#x6309;&#x7167;&#x5168;&#x9762;&#x5EFA;&#x6210;&#x5C0F;&#x5EB7;&#x793E;&#x4F1A;&#x3001;&#x5168;&#x9762;&#x6DF1;&#x5316;&#x6539;&#x9769;&#x3001;&#x5168;&#x9762;&#x4F9D;&#x6CD5;&#x6CBB;&#x56FD;&#x3001;&#x5168;&#x9762;&#x4ECE;&#x4E25;&#x6CBB;&#x515A;&#x7684;&#x6218;&#x7565;&#x5E03;&#x5C40;&#xFF0C;&#x9F50;&#x5FC3;&#x534F;&#x529B;&#x5B9E;&#x73B0;&#x201C;&#x4E24;&#x4E2A;&#x4E00;&#x767E;&#x5E74;&#x201D;&#x594B;&#x6597;&#x76EE;&#x6807;&#xFF0C;&#x5B9E;&#x73B0;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x4F1F;&#x5927;&#x590D;&#x5174;&#x7684;&#x4E2D;&#x56FD;&#x68A6;&#x3002;&#x4ECA;&#x5E74;&#x521D;&#xFF0C;&#x674E;&#x514B;&#x5F3A;&#x603B;&#x7406;&#x5728;&#x300A;&#x653F;&#x5E9C;&#x5DE5;&#x4F5C;&#x62A5;&#x544A;&#x300B;&#x4E2D;&#x9996;&#x6B21;&#x63D0;&#x51FA;&#x201C;&#x4E92;&#x8054;&#x7F51;+&#x201D;&#x6218;&#x7565;&#xFF0C;&#x5FC5;&#x5C06;&#x63A8;&#x52A8;&#x4E2D;&#x56FD;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#x7684;&#x52A0;&#x901F;&#x53D1;&#x5C55;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x76EE;&#x6807;&#x662F;&#xFF0C;&#x529B;&#x4E89;&#x5230;2020&#x5E74;&#xFF0C;&#x57FA;&#x672C;&#x5EFA;&#x6210;&#x4EBA;&#x4EBA;&#x53EF;&#x4EAB;&#x6709;&#x4F18;&#x8D28;&#x6559;&#x80B2;&#x8D44;&#x6E90;&#x7684;&#x4FE1;&#x606F;&#x5316;&#x5B66;&#x4E60;&#x73AF;&#x5883;&#xFF0C;&#x57FA;&#x672C;&#x5F62;&#x6210;&#x5B66;&#x4E60;&#x578B;&#x793E;&#x4F1A;&#x7684;&#x4FE1;&#x606F;&#x5316;&#x670D;&#x52A1;&#x4F53;&#x7CFB;&#xFF0C;&#x57FA;&#x672C;&#x5B9E;&#x73B0;&#x6240;&#x6709;&#x5730;&#x533A;&#x548C;&#x5404;&#x7EA7;&#x5404;&#x7C7B;&#x5B66;&#x6821;&#x5BBD;&#x5E26;&#x7F51;&#x7EDC;&#x7684;&#x5168;&#x9762;&#x8986;&#x76D6;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5973;&#x58EB;&#x4EEC;&#x3001;&#x5148;&#x751F;&#x4EEC;&#xFF0C;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x9762;&#x5BF9;&#x5168;&#x7403;&#x4E92;&#x8054;&#x7F51;&#x5927;&#x53D8;&#x9769;&#x3001;&#x5927;&#x53D1;&#x5C55;&#x3001;&#x5927;&#x878D;&#x5408;&#x7684;&#x5386;&#x53F2;&#x6F6E;&#x6D41;&#xFF0C;&#x642D;&#x4E58;&#x4FE1;&#x606F;&#x5316;&#x7684;&#x201C;&#x5FEB;&#x8F66;&#x201D;&#x3001;&#x5B9E;&#x73B0;&#x6559;&#x80B2;&#x53D1;&#x5C55;&#x7684;&#x65B0;&#x8DE8;&#x8D8A;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x4E0D;&#x5BB9;&#x9519;&#x5931;&#x7684;&#x5171;&#x540C;&#x673A;&#x9047;&#x3002;&#x5728;&#x6B64;&#xFF0C;&#x6211;&#x613F;&#x63D0;&#x51FA;&#x56DB;&#x70B9;&#x5021;&#x8BAE;&#x4E0E;&#x5404;&#x4F4D;&#x5206;&#x4EAB;&#xFF1A;</p>
<p>&#x3000;&#x3000;&#x7B2C;&#x4E00;&#xFF0C;&#x987A;&#x5E94;&#x5927;&#x52BF;&#xFF0C;&#x66F4;&#x52A0;&#x91CD;&#x89C6;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#x7684;&#x4F5C;&#x7528;&#x548C;&#x5730;&#x4F4D;&#x3002;&#x5F53;&#x4ECA;&#x65F6;&#x4EE3;&#xFF0C;&#x4FE1;&#x606F;&#x5316;&#x548C;&#x201C;&#x4E92;&#x8054;&#x7F51;+&#x201D;&#x7ED9;&#x4E16;&#x754C;&#x5E26;&#x6765;&#x7684;&#x53D8;&#x5316;&#x662F;&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#x7684;&#xFF0C;&#x901A;&#x8FC7;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#x4F20;&#x64AD;&#x77E5;&#x8BC6;&#x4E0E;&#x6280;&#x80FD;&#xFF0C;&#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x6539;&#x53D8;&#x4E2A;&#x4EBA;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4F7F;&#x4EBA;&#x7C7B;&#x66F4;&#x6709;&#x80FD;&#x529B;&#x5E94;&#x5BF9;&#x5168;&#x7403;&#x6027;&#x6311;&#x6218;&#x3002;&#x5404;&#x56FD;&#x5E94;&#x5C06;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#x4F5C;&#x4E3A;&#x6218;&#x7565;&#x4E3E;&#x63AA;&#xFF0C;&#x7EDF;&#x7B79;&#x90E8;&#x7F72;&#xFF0C;&#x52A0;&#x5927;&#x6295;&#x5165;&#xFF0C;&#x5C24;&#x5176;&#x5E94;&#x628A;&#x8D2B;&#x56F0;&#x3001;&#x8FB9;&#x8FDC;&#x5730;&#x533A;&#x7684;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#x5EFA;&#x8BBE;&#x6446;&#x5728;&#x4F18;&#x5148;&#x4F4D;&#x7F6E;&#xFF0C;&#x6269;&#x5927;&#x4F18;&#x8D28;&#x6570;&#x5B57;&#x6559;&#x80B2;&#x8D44;&#x6E90;&#x8986;&#x76D6;&#x9762;&#xFF0C;&#x8BA9;&#x6BCF;&#x4E2A;&#x5B69;&#x5B50;&#x90FD;&#x80FD;&#x4EAB;&#x53D7;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#x7684;&#x9633;&#x5149;&#x96E8;&#x9732;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#xFF0C;&#x4EE5;&#x4EBA;&#x4E3A;&#x672C;&#xFF0C;&#x63A8;&#x52A8;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x4E0E;&#x6559;&#x80B2;&#x6559;&#x5B66;&#x7684;&#x6DF1;&#x5EA6;&#x878D;&#x5408;&#x3002;&#x63A8;&#x8FDB;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#xFF0C;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x662F;&#x624B;&#x6BB5;&#xFF0C;&#x53D1;&#x5C55;&#x6559;&#x80B2;&#x662F;&#x76EE;&#x7684;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x878D;&#x5408;&#x521B;&#x65B0;&#xFF0C;&#x4FC3;&#x8FDB;&#x4F20;&#x7EDF;&#x6559;&#x80B2;&#x4E0E;&#x4FE1;&#x606F;&#x5316;&#x6559;&#x80B2;&#x7684;&#x4F18;&#x52BF;&#x4E92;&#x8865;&#x3002;&#x518D;&#x5148;&#x8FDB;&#x7684;&#x6280;&#x672F;&#x3001;&#x518D;&#x9AD8;&#x7EA7;&#x7684;&#x8F6F;&#x4EF6;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x66FF;&#x4EE3;&#x6559;&#x5E08;&#x7684;&#x8A00;&#x4F20;&#x8EAB;&#x6559;&#xFF1B;&#x518D;&#x591A;&#x5F69;&#x7684;&#x89C6;&#x9891;&#x3001;&#x518D;&#x7CBE;&#x7F8E;&#x7684;&#x753B;&#x9762;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x66FF;&#x4EE3;&#x9762;&#x5BF9;&#x9762;&#x3001;&#x624B;&#x7275;&#x624B;&#x7684;&#x6E29;&#x6696;&#x9F13;&#x52B1;&#x3002;&#x6211;&#x4EEC;&#x5E94;&#x521B;&#x65B0;&#x6559;&#x80B2;&#x7406;&#x5FF5;&#x548C;&#x6A21;&#x5F0F;&#xFF0C;&#x52A0;&#x5F3A;&#x4FE1;&#x606F;&#x6559;&#x5B66;&#x7814;&#x7A76;&#x5F00;&#x53D1;&#xFF0C;&#x63D0;&#x4F9B;&#x591A;&#x6837;&#x5B66;&#x4E60;&#x9009;&#x62E9;&#xFF0C;&#x6EE1;&#x8DB3;&#x5B66;&#x751F;&#x4E2A;&#x6027;&#x5316;&#x9700;&#x6C42;&#xFF0C;&#x4FC3;&#x8FDB;&#x5E08;&#x751F;&#x4E92;&#x52A8;&#x3001;&#x6559;&#x5B66;&#x76F8;&#x957F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7B2C;&#x4E09;&#xFF0C;&#x5171;&#x5EFA;&#x5171;&#x4EAB;&#xFF0C;&#x4E0D;&#x65AD;&#x6269;&#x5927;&#x4F18;&#x8D28;&#x6559;&#x80B2;&#x8D44;&#x6E90;&#x7684;&#x8986;&#x76D6;&#x9762;&#x3002;&#x6211;&#x4EEC;&#x5E94;&#x5F53;&#x52AA;&#x529B;&#x6253;&#x7834;&#x4FE1;&#x606F;&#x58C1;&#x5792;&#xFF0C;&#x6D88;&#x9664;&#x4FE1;&#x606F;&#x9E3F;&#x6C9F;&#xFF0C;&#x62D3;&#x5C55;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x6269;&#x5927;&#x5171;&#x4EAB;&#x8986;&#x76D6;&#x9762;&#xFF0C;&#x4E0D;&#x65AD;&#x5B8C;&#x5584;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x548C;&#x516C;&#x5171;&#x653F;&#x7B56;&#xFF0C;&#x52A0;&#x5F3A;&#x4FE1;&#x606F;&#x5316;&#x5EFA;&#x8BBE;&#x548C;&#x7F51;&#x7EDC;&#x7A7A;&#x95F4;&#x76D1;&#x7BA1;&#x548C;&#x6CBB;&#x7406;&#xFF0C;&#x5E2E;&#x52A9;&#x53D7;&#x6559;&#x80B2;&#x8005;&#x5E73;&#x7B49;&#x3001;&#x6709;&#x6548;&#x3001;&#x5065;&#x5EB7;&#x5730;&#x8FD0;&#x7528;&#x4FE1;&#x606F;&#x6280;&#x672F;&#xFF0C;&#x8BA9;&#x4F18;&#x8D28;&#x6559;&#x80B2;&#x8D44;&#x6E90;&#x66F4;&#x597D;&#x5730;&#x60E0;&#x53CA;&#x666E;&#x901A;&#x6C11;&#x4F17;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7B2C;&#x56DB;&#xFF0C;&#x4E92;&#x5B66;&#x4E92;&#x9274;&#xFF0C;&#x5F00;&#x521B;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x4F20;&#x627F;&#x53D1;&#x5C55;&#x7684;&#x65B0;&#x5883;&#x754C;&#x3002;&#x4E92;&#x8054;&#x7F51;&#x5F00;&#x542F;&#x4E86;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x4EA4;&#x6D41;&#x4EA4;&#x878D;&#x7684;&#x65B0;&#x65F6;&#x4EE3;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x4EE5;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#x4E3A;&#x5951;&#x673A;&#xFF0C;&#x76F8;&#x4E92;&#x5B66;&#x4E60;&#x501F;&#x9274;&#x5404;&#x81EA;&#x7684;&#x6210;&#x529F;&#x7ECF;&#x9A8C;&#xFF0C;&#x4E3A;&#x5404;&#x56FD;&#x6C11;&#x4F17;&#x7279;&#x522B;&#x662F;&#x9752;&#x5E74;&#x642D;&#x5EFA;&#x66F4;&#x591A;&#x7684;&#x4EA4;&#x6D41;&#x5E73;&#x53F0;&#xFF0C;&#x589E;&#x5F3A;&#x5176;&#x8DE8;&#x6587;&#x5316;&#x4EA4;&#x6D41;&#x6C9F;&#x901A;&#x80FD;&#x529B;&#xFF0C;&#x4F7F;&#x4E4B;&#x4EE5;&#x66F4;&#x52A0;&#x5F00;&#x653E;&#x5305;&#x5BB9;&#x7684;&#x5FC3;&#x6001;&#x53C2;&#x4E0E;&#x4E0D;&#x540C;&#x6587;&#x660E;&#x7684;&#x4F20;&#x627F;&#x521B;&#x65B0;&#xFF0C;&#x63A8;&#x52A8;&#x4E0D;&#x540C;&#x6587;&#x660E;&#x7684;&#x6DF1;&#x5EA6;&#x4E92;&#x52A8;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4ECA;&#x5E74;&#x662F;&#x4E16;&#x754C;&#x53CD;&#x6CD5;&#x897F;&#x65AF;&#x6218;&#x4E89;&#x66A8;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x6297;&#x65E5;&#x6218;&#x4E89;&#x80DC;&#x5229;70&#x5468;&#x5E74;&#xFF0C;&#x8054;&#x5408;&#x56FD;&#x6210;&#x7ACB;70&#x5468;&#x5E74;&#x3002;70&#x5E74;&#x6765;&#xFF0C;&#x4E16;&#x754C;&#x53D1;&#x751F;&#x4E86;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x6DF1;&#x523B;&#x53D8;&#x5316;&#xFF0C;&#x5404;&#x56FD;&#x8D8A;&#x6765;&#x8D8A;&#x6210;&#x4E3A;&#x4F60;&#x4E2D;&#x6709;&#x6211;&#x3001;&#x6211;&#x4E2D;&#x6709;&#x4F60;&#x7684;&#x547D;&#x8FD0;&#x5171;&#x540C;&#x4F53;&#xFF0C;&#x5EFA;&#x7ACB;&#x4EE5;&#x5408;&#x4F5C;&#x5171;&#x8D62;&#x4E3A;&#x6838;&#x5FC3;&#x7684;&#x65B0;&#x578B;&#x56FD;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x5DF2;&#x662F;&#x5927;&#x52BF;&#x6240;&#x8D8B;&#x3001;&#x4EBA;&#x5FC3;&#x6240;&#x5411;&#x3002;&#x957F;&#x671F;&#x4EE5;&#x6765;&#xFF0C;&#x8054;&#x5408;&#x56FD;&#x6559;&#x79D1;&#x6587;&#x7EC4;&#x7EC7;&#x5728;&#x589E;&#x8FDB;&#x4E16;&#x754C;&#x4EBA;&#x6C11;&#x76F8;&#x4E92;&#x4E86;&#x89E3;&#x548C;&#x4FE1;&#x4EFB;&#x3001;&#x63A8;&#x52A8;&#x4E0D;&#x540C;&#x6587;&#x660E;&#x4EA4;&#x6D41;&#x4E92;&#x9274;&#x65B9;&#x9762;&#x8FDB;&#x884C;&#x4E86;&#x4E0D;&#x61C8;&#x63A2;&#x7D22;&#xFF0C;&#x79EF;&#x6781;&#x63A8;&#x52A8;&#x5168;&#x7403;&#x6559;&#x80B2;&#x7684;&#x53D8;&#x9769;&#x53D1;&#x5C55;&#xFF0C;&#x5E76;&#x81F4;&#x529B;&#x4E8E;&#x901A;&#x8FC7;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x4E0E;&#x6559;&#x80B2;&#x7684;&#x878D;&#x5408;&#x521B;&#x65B0;&#xFF0C;&#x5B9E;&#x73B0;&#x516C;&#x5E73;&#x7684;&#x3001;&#x6709;&#x8D28;&#x91CF;&#x7684;&#x5168;&#x6C11;&#x7EC8;&#x8EAB;&#x6559;&#x80B2;&#xFF0C;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x5BF9;&#x6B64;&#x9AD8;&#x5EA6;&#x8D5E;&#x8D4F;&#x3002;&#x4E2D;&#x56FD;&#x5C06;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x5730;&#x652F;&#x6301;&#x548C;&#x53C2;&#x4E0E;&#x6559;&#x79D1;&#x6587;&#x7EC4;&#x7EC7;&#x7684;&#x5404;&#x9879;&#x6D3B;&#x52A8;&#xFF0C;&#x63A8;&#x52A8;&#x56FD;&#x9645;&#x6559;&#x80B2;&#x4EA4;&#x6D41;&#xFF0C;&#x4E0E;&#x4E16;&#x754C;&#x5404;&#x56FD;&#x5F00;&#x5C55;&#x521B;&#x65B0;&#x5408;&#x4F5C;&#xFF0C;&#x4E3A;&#x6784;&#x5EFA;&#x9002;&#x5E94;&#x4FE1;&#x606F;&#x65F6;&#x4EE3;&#x7684;&#x672A;&#x6765;&#x6559;&#x80B2;&#x505A;&#x51FA;&#x5E94;&#x6709;&#x7684;&#x8D21;&#x732E;&#xFF0C;&#x5E76;&#x613F;&#x610F;&#x4E3A;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#x5EFA;&#x8BBE;&#x63D0;&#x4F9B;&#x529B;&#x6240;&#x80FD;&#x53CA;&#x7684;&#x5E2E;&#x52A9;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5973;&#x58EB;&#x4EEC;&#x3001;&#x5148;&#x751F;&#x4EEC;&#xFF0C;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x6B63;&#x5982;&#x4E92;&#x8054;&#x7F51;&#x4E00;&#x6837;&#xFF0C;&#x8FDE;&#x63A5;&#x8D77;&#x6765;&#x624D;&#x6709;&#x529B;&#x91CF;&#x3002;&#x53EA;&#x8981;&#x6211;&#x4EEC;&#x643A;&#x624B;&#x5E76;&#x80A9;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x5B9A;&#x80FD;&#x591F;&#x6C47;&#x805A;&#x66F4;&#x5927;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x63A8;&#x52A8;&#x56FD;&#x9645;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#x8FC8;&#x4E0A;&#x65B0;&#x53F0;&#x9636;&#xFF0C;&#x4E3A;&#x4FC3;&#x8FDB;&#x4EBA;&#x7684;&#x5168;&#x9762;&#x53D1;&#x5C55;&#xFF0C;&#x63A8;&#x52A8;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x6587;&#x660E;&#x8FDB;&#x6B65;&#xFF0C;&#x5EFA;&#x8BBE;&#x6301;&#x4E45;&#x548C;&#x5E73;&#x3001;&#x5171;&#x540C;&#x7E41;&#x8363;&#x7684;&#x548C;&#x8C10;&#x4E16;&#x754C;&#x505A;&#x51FA;&#x66F4;&#x5927;&#x8D21;&#x732E;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x5BA3;&#x5E03;&#xFF0C;&#x56FD;&#x9645;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#x5927;&#x4F1A;&#x5F00;&#x5E55;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#xFF01;</p>
<p><a href="http://world.jyb.cn/zyyj/201506/t20150609_625536.html" target="_blank">http://world.jyb.cn/zyyj/201506/t20150609_625536.html</a></p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="../国际教育信息化大会/习近平致国际教育信息化大会贺信.html" class="navigation navigation-prev " aria-label="Previous page: 习近平致国际教育信息化大会贺信"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="../国际教育信息化大会/国务院关于积极推进“互联网+”行动的指导意见.html" class="navigation navigation-next " aria-label="Next page: 国务院关于积极推进“互联网+”行动的指导意见"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="../gitbook/app.js"></script>

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
